Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3073.html.tmx
Source language: nob
Languages: sme

source: Sametinget protesterer mot overgrep i Peru - Sámediggi Sametinget
sme: Sámediggi vuostalastá Peru veahkaválddálašvuođa - Sámediggi Sametinget

source: Sametinget protesterer mot overgrep i Peru
sme: Sámediggi vuostalastá Peru veahkaválddálašvuođa

source: Sametinget har denne uka tatt kontakt med Utenriksdepartementet om situasjonen i Peru der det har vært sammenstøt mellom politi og indianere.
sme: Sámediggi lea dan vahku váldán oktavuođa Olgoriikadepartemeanttain Peru dilálašvuođa oktavuođas, gos politiijat ja indiánat stuimmáskedje.

source: Bakgrunnen for sammenstøtene er indianernes protester mot omfattende industriell utnyttelse av naturressursene i de resterende områder i Amazonas-området hvor indianerne tradisjonelt bor.
sme: Stuimmiid duogáš lea indiánaid vuostálastin luondduresurssaid stuora industriijalaš sisabahkkemiid vuostá Amazonas-guovllus gos indiánat árbevirolaččat orrot.

source: Det er med bekymring at Sametinget har mottatt meldinger om at det i forrige uke fant sted et sammenstøt i Peruansk Amazonas hvor mange mennesker ble drept og såret ved sammenstøt mellom politi og indianere.
sme: Sámediggi fuolastuvvá go bođii diehtu mannan vahku stuimmiid birra Peru- Amazonasis gos olu olbmot goddojuvvoje ja roasmmehuvvo go politiijat ja indiánat stuimmáskedje.

source: Bakgrunnen for sammenstøtene er indianernes protester mot omfattende industriell utnyttelse av naturressursene i de resterende områder i Amazonas-området hvor indianerne, Amerikas urfolk, har kunnet søke beskyttelse etter at de tidligere har måttet oppgi det meste av sine landområder.
sme: Stuimmiid duogáš lea ahte indiánat vuostálaste luondduresurssaid stuora industriijalaš sisabahkkemiid vuostá Amazonas-guovllus gosa Amerihká álgoálbmot indiánat leat beassan dorvvastit maŋŋel go masse eanas sin guovlluin.

source: Sametinget har sendt brev til Utenriksdepartementet der man har tatt opp situasjonen.
sme: Sámediggi lea sádden reivve Olgoriikadepartementii, mas čuvge ášši.

source: Sametinget ber om at utenriksministeren snarest og på den mest hensiktsmessige måte tar i bruk de virkemidler som er nødvendige for å få en snarlig slutt på den utviklingen som rammer Perus urfolk.
sme: Sámediggi sihtá olgoriikaministara ovttatmano ja buoremus lági mielde atnit daid vejolašvuođaid mat leat vai oažžut jođánis loahpa dan dillái mii lea deaividan Peru eamiálbmogii.

source: For å lese brevet, se link.
sme: Reivve sáhttá lohkat dás (dušše dárogillii)
